const data = [
  "Програмісти - на першій сходинці рейтингу найпопулярніші професії ринку праці України, це досить передбачувано на сьогодні. Опанувати мовою програмування означає опанувати мовою, якою спілкується весь світ. Дипломовані програмісти зараз можуть знайти хорошу високооплачувану роботу в престижній компанії як в Україні, так і за кордоном.",

  "Україна – найбільша країна в Європі. Країна з багатою та різноманітною культурою, батьківщина всесвітньо відомих митців та літераторів. Часто кажуть, що Україна розташована між Сходом та Заходом. Дійсно, українська культура – це яскраве поєднання культур різних народів, які проживали і проживають на території України. Саме це робить її такою цікавою.",

  "Україна — унітарна держава. Вона складається з 24 областей, Автономної Республіки Крим і двох міст зі спеціальним статусом: Київ — столиця та найбільше місто, і Севастополь. Україна є парламентсько-президентською республікою. Найвищим органом державної влади є Верховна Рада України, а главою держави – Президент України.",

  "Ти знаєш, що ти — людина.Ти знаєш про це чи ні? Усмішка твоя — єдина, Мука твоя — єдина, Очі твої — одні.Більше тебе не буде.Завтра на цій землі Інші ходитимуть люди,Інші кохатимуть люди — Добрі, ласкаві й злі.Сьогодні усе для тебе — Озера, гаї, степи.І жити спішити треба,Кохати спішити треба — Гляди ж не проспи!Бо ти на землі — людина,І хочеш того чи ні —Усмішка твоя — єдина,Мука твоя — єдина,Очі твої — одні.",

  "Якщо колись худі асоціювалися з естетикою хіп-хопу чи скейтерським настроєм, то сьогодні, завдяки таким модним брендам, як Miu Miu, Gucci та Courrèges, із символу молодіжних субкультур худі перетворився на абсолютно універсальну та базову річ в гардеробі. Нові версії, представлені в колекціях, зберігають невимушений настрій і є головними героями міського вбрання streetstyle-зірок.",

  "Одна з провідних міжнародних компаній надає широкий спектр послуг, а саме послуги доставки кореспонденції, передачу даних та пасажирські перевезення. Мета підприємства проста: це надання вам неперервної інтеграції, бізнесу та новаторства.",

  "Тривале вдосконалення, динамічне впровадження, створення нових торгових марок та відкритість злагодженої команди забезпечили товариству визнання і провідну роль на світовому ринку. Завдяки прогресивним та надійним продуктам та послугам, кваліфікованим співробітникам і серйозному підходу до відкриттів та накопичення, а також співпраці з іноземними компаніями та замовниками, підприємство відкриває перед Україною нові вигідні перспективи.",

  "Незмінно надається широкий вибір безпрограшних домовленостей: кредити для малого та середнього бізнесу, мобільний голосовий зв'язок і підприємницька діяльність для киян і гостей столиці. Хочемо дивувати стильних особистостей якістю глобального громадянства і прагнемо розвивати кабельне телебачення, виготовлення ключів і юридичний захист ваших прав разом із акціонерами.",
];
export default data;
